export const Data = [
  {
    id: 1,
    aboutTitle: "אודות",
    aboutTextFirst: " ,היא רשת חנויות בינלאומית לאופנת ספורט המציעה מגוון רחב של סניקרס FOOT AND FOOT",
    aboutTextSecond: ".ביגוד ואקססוריז של מותגי הספורט המובילים בעולם לנשים, גברים וילדים",
    aboutTextThird: "...ועוד New Balance, Puma, Vans, Converse, Adidas, Jordan, Nike :בין המותגים המובילים שהרשת מציעה ",
    aboutTextFourth: " הרשת מציעה את הפריטים הטרנדיים ביותר, הקולקציות החדשות ופריטים נבחרים ואקסלוסיביים לרבות השקות של דגמים נחשקים כמו דגמי ג'ורדן ודאנק",
    aboutTextFifth: " .לרשת 75 חנויות בפריסה ארצית",
  },
  {

    termsTitle: "תקנון",
    termsTextFirst: " בתקנון זה נעשה שימוש בלשון נקבה לצורכי נוחות בלבד, ושימוש זה כולל גם פנייה בלשון זכר ו/או רבים.",
    termsTextSecond: " תקנון זה מהווה את הבסיס לשימוש באתר והוא בלבד מסדיר את היחסים המשפטיים בין החברה לבין המשתמשות באתר. שימושך באתר מהווה הסכמה לתנאי תקנון זה ולשאר התנאים המופיעים ו/או שיופיעו באתר בעת שימושך. ככל שאינך מסכימה למי מתנאי התקנון ו/או התנאים הנוספים באתר, הנך מתבקשת להימנע מלעשות כל שימוש באתר מכל מין וסוג שהוא, לרבות הרשמה לאתר ו/או רכישת מוצרים באמצעות האתר.",
    termsTextThird: " מכירת המוצרים לא מיועדת למכירה סיטונאית (דהיינו מכירה של מעל 3 ו/או למכירה חוזרת (קניית מוצרים מהאתר לצורך מכירתם לצד שלישי)",
    termsTextFourth: " החברה ו/או מי מטעמה לא יהיו אחראים ולא יישאו בכל נזק ישיר, עקיף, תוצאתי או מיוחד, שייגרם למשתמשת באתר ו/או לצד שלישי, כתוצאה משימוש או רכישה באמצעות האתר, שלא על פי תקנון זה, לרבות הפסד הכנסה ו/או מניעת רווח שיגרמו מכל סיבה שהיא",
    termsTextFifth: " החברה שומרת לעצמה את הזכות לשנות את התקנון מפעם לפעם על פי שיקול דעתה הבלעדי, וזאת ללא צורך במתן התראה ו/או הודעה קודמת, בכפוף לכל דין. הנוסח האחרון כפי שהינו מופיע באתר הינו הנוסח המחייב",
  },
  {

    termsUseTitle: "תנאי שימוש ומדיניות פרטיות",
    termsUseText: `
מסמך זה מרכז עבורך את תנאי השימוש ואת מדיניות הפרטיות באתר (להלן יחד "המדיניות").
על מנת להציג ולהסביר את נוהגי החברה ביחס לפרטיות המשתמשים באתר,
וכיצד משתמשת החברה במידע, הנמסר לה על-ידי המשתמשים באתר או הנאסף על-ידה בעת השימוש באתר.
תשומת ליבך כי כל שימוש באתר זה, או באתרים או שירותים המקושרים או זמינים דרכו,
מהווה את הסכמתך לתנאי המדיניות.

החברה שומרת לעצמה את הזכות לשנות, למחוק ו/או להוסיף על תנאי מתנאי המדיניות בכל עת
וללא התחייבות למתן הודעה מוקדמת או בדיעבד, לכן מומלץ להתעדכן מעת לעת במדיניות הנהוגה.
ככל ואינך מסכים לתנאי המדיניות, כולם או חלקם, אנא הימנע משימוש באתר.

קישורים שעשויים להיות מוצגים באתר זה, לאתרים חיצוניים או אחרים, מוצגים לנוחיותך בלבד.
כל הסתמכות על אתרים אלו או על תוכנם, שימוש בהם או מסירת פרטים דרכם,
הינה באחריות המשתמש בלבד ובהתאם לתנאי השימוש, תקנון,
ומדיניות הפרטיות של אותם אתרים, בנפרד ובאופן בלתי תלוי מתנאי מדיניות אלו.

יובהר כי, החברה שומרת לעצמה את הזכות להסיר מהאתר בכל עת קישורים המופיעים בו,
או להימנע מהוספת קישורים חדשים, הכל לפי שיקול דעתה המוחלט.

בעת שימוש באתר נאסף מידע על המשתמש. המדובר במידע שהמשתמש מוסר ביודעין, מידע סטטיסטי ומצטבר. המשתמש מצהיר ומאשר בזאת כי המידע שמסר ו/או ייאסף אודותיו במסגרת התקשרותו עם החברה
יישמר במאגר המידע של החב
`
  },
  {

    aboutTitl: "",
    aboutTex: "",
  },
  {

    aboutTitl: "",
    aboutTex: "",
  },



]